[
	"1.1. Настоящее Положение о текущем контроле успеваемости и промежуточной аттестации обучающихся федерального государственного автономного образовательного учреждения высшего образования «Тюменский государственный университет» (далее –Положение) определяет правила проведения текущего контроля успеваемости, промежуточной аттестации обучающихся, ликвидации академической задолженности, ведения документации по образовательным программам среднего профессионального и высшего образования, за исключением программ подготовки научно- педагогических кадров в аспирантуре.",
	"1.2. Настоящее Положение разработано в соответствии с: − Федеральным законом от 29.12.2012 No 273-ФЗ «Об образовании в Российской Федерации»; − приказом Министерства науки и высшего образования Российской Федерации от 06.04.2021No 245«Об утверждении Порядка организации и осуществления образовательной деятельности по образовательным программам высшего образования–программам бакалавриата, программам специалитета, программам магистратуры»; − приказом Министерства просвещения Российской Федерации от 24.08.2022No 762«Об утверждении Порядка организации и осуществления образовательной деятельности по образовательным программам среднего профессионального образования»; − письмом Министерства общего и профессионального образования Российской Федерации от 05.04.1999 No 16-52-59ин/16-13 «О рекомендациях по организации промежуточной аттестации студентов в образовательных учреждениях среднего профессионального образования»; − федеральными государственными образовательными стандартами высшего образования; − федеральными государственными образовательными стандартами среднего профессионального образования; − локальными нормативными актами ФГАОУ ВО «Тюменский государственный университет» (далее –Университет).",
	"1.3. Настоящее положение распространяется на все структурные подразделения Университета (включая филиалы), осуществляющие реализацию образовательных программ среднего профессионального (далее – ОП СПО) и высшего образования (далее – ОП ВО) (далее –образовательная программа).",
	"1.4. Текущий контроль успеваемости и промежуточная аттестация в Школе перспективных исследований, а также в структурных подразделениях Университета, в которых реализацию программ высшего образования сопровождает Центр дистанционного образования, проводятся с учетом особенностей организации образовательного процесса, определенных отдельными локальными нормативными актами Университета. Промежуточная аттестация по отдельным дисциплинам (модулям) по ОП ВО, реализуемым по индивидуальным образовательным траекториям, проводится с учетом особенностей, установленных локальными нормативными актами Университета и утвержденными в установленном порядке.",
	"1.5. Формы, периоды, продолжительность и количество промежуточных аттестаций по образовательной программе в учебном году устанавливаются в соответствии с учебным планом (индивидуальным учебным планом) и календарным учебным графиком (индивидуальным календарным учебным графиком).",
	"1.6. Информация о результатах освоения обучающимся головного Университета образовательной программы отображается в электронной зачетной книжке, в филиалах Университета фиксируется в зачетной книжке на бумажном носителе.",
	"2.1. Промежуточная аттестация – это часть образовательного процесса, направленная на оценивание результатов обучения по учебным предметам, дисциплинам, модулям и практикам(в том числе результатов курсового проектирования (выполнения курсовых работ), которая проводится после окончания освоения обучающимся теоретической и практической части учебных предметов, дисциплин, модулей и прохождения практик и является завершающим этапом установленного периода обучения (семестра, триместра, модуля). Промежуточная аттестация по учебным предметам, дисциплинам, модулям, курсовой работе (проекту), практике проводится в форме экзамена, зачета, дифференцированного зачета для ОП ВО и ОП СПО (далее –экзамена (зачета), контрольной работы и комплексного экзамена/зачета/ дифференцированного зачета для ОП СПО. Если учебный предмет, дисциплина, модуль, практика реализуется в течение нескольких семестров (триместров, модулей), ее реализация в каждом семестре (триместре, модуле) завершается проведением промежуточной аттестации.",
	"2.2. Академическая задолженность – это неудовлетворительные результаты промежуточной аттестации по одному или нескольким учебным предметам, дисциплинам, модулям, практикам, курсовым работам (проектам) образовательной программы, или непрохождение промежуточной аттестации в сроки, установленные календарным учебным графиком (индивидуальным календарным учебным графиком), расписанием зачетов и экзаменов при отсутствии уважительной причины.",
	"2.3. Академическая разница – это разница по учебным предметам, дисциплинам, модулям, практикам, изученным ранее обучающимся и подлежащим изучению по индивидуальному учебному плану.",
	"2.4. Зачет – это форма промежуточной аттестации по учебному предмету, дисциплине, модулю, практике, имеющая цель оценить качество работы обучающегося и достижение им планируемых результатов обучения по учебному предмету, дисциплине, модулю, практике.",
	"2.5. Экзамен (дифференцированный зачет) – это форма промежуточной аттестации по учебному предмету, дисциплине, модулю, практике, имеющая цель оценить качество работы обучающегося и достижение им планируемых результатов обучения по учебному предмету, дисциплине, модулю, практике по пятибалльной системе оценивания.",
	"2.6. Курсовая работа (зачет)/ проект (экзамен), отчет по практике – это форма промежуточной аттестации, предназначенная для оценки качества выполнения обучающимся курсовой работы/ проекта, задания по учебной, производственной практикам.",
	"2.7. Контрольная работа – это форма контроля знаний обучающегося по учебным предметам, дисциплинам, модулям, которые в основном предполагают решение практических задач. Для ОП СПО является формой промежуточной аттестации.",
	"2.8. Комплексный экзамен/зачет/дифференцированный зачет – это форма промежуточной аттестации для ОП СПО, имеющая цель оценить качество работы обучающегося и достижение им планируемых результатов обучения по двум и более учебным предметам, дисциплинам, модулям одновременно.",
	"2.9. Апелляция – это аргументированное письменное заявление обучающегося о нарушении процедуры проведения экзамена(зачета), приведшей к снижению оценки, либо в случае несогласия обучающегося с выставленной на экзамене (зачете) оценкой, касающегося содержания ответа обучающегося.",
	"2.10. Зачетная книжка (электронная зачетная книжка) – это документ обучающегося (электронная форма документа обучающегося), в котором фиксируются результаты освоения им образовательной программы, в течение всего периода обучения в Университете.",
	"2.11. Зачетно–экзаменационная ведомость (зачетно –экзаменационная ведомость в электронном формате) (далее –ведомость) – это отчетный документ, предназначенный для фиксации результатов промежуточной аттестации.",
	"2.12. Плагиат –это умышленное присвоение продукта чужого интеллектуального труда при использовании его без ссылки на автора.",
	"2.13. Текущий контроль успеваемости – это часть образовательного процесса, представляющая собой систематическую проверку получаемых знаний, умений, навыков и компетенций обучающегося в ходе освоения учебных предметов, дисциплин, модулей, практик по образовательной программе.",
	"2.14. Факультативная дисциплина–это дисциплина, необязательная для изучения обучающимся, обеспечивающая расширение формируемых компетенций.",
	"2.15. Промежуточная аттестация для обучающегося заочной формы обучения проходит в период учебно-экзаменационной сессии. Учебно-экзаменационная сессия – это период, включающий в себя весь комплекс практических (семинарских, лабораторных) занятий, теоретического обучения и промежуточной аттестации в форме экзаменов (зачетов).",
	"2.16. Прокторинг – это процедура подтверждения личности обучающегося и мониторинг его действий при прохождении мероприятия текущего контроля успеваемости по дисциплине, промежуточной аттестации (второй повторной промежуточной аттестации) в онлайн-формате с использованием автоматизированных средств и контрольно-измерительных материалов. При реализации дисциплины в дистанционном формате с использованием информационно-коммуникационных технологий обучающемуся необходимо включать камеры при прохождении мероприятий текущего контроля, промежуточной аттестации (второй повторной промежуточной аттестации).",
	"3.1. Организация и проведение текущего контроля успеваемости осуществляется преподавателем, реализующим данный учебный предмет, дисциплину, модуль или являющимся руководителем по практической подготовке от Университета, если иное не установлено локальным актом Университета, регулирующим порядок организации образовательного процесса и промежуточной аттестации по образовательным программам.",
	"3.2. Мероприятия текущего контроля успеваемости могут проводиться: - в рамках контактной работы обучающегося с преподавателем в соответствии с утвержденным в установленном порядке расписанием; − в часы самостоятельной работы обучающегося без присутствия преподавателя, с последующей проверкой полученных знаний, умений, навыков и компетенций обучающегося преподавателем.",
	"3.3. При проведении мероприятий текущего контроля успеваемости могут быть использованы инструменты электронно-информационной образовательной среды (далее – ЭИОС), дистанционные образовательные технологии, электронное обучение с возможностью применения прокторинга в синхронном / асинхронном режиме.",
	"3.4. Текущий контроль успеваемости может осуществляться в следующих формах: по учебному предмету, дисциплине, модулю – домашние задания, самостоятельные работы, рефераты, эссе, коллоквиумы, лабораторные работы, тестирование, защита индивидуальных и групповых проектов и т.д; по практике – контроль за выполнением индивидуального задания, собеседование с руководителем по практической подготовке, контроль качества заполнения пунктов индивидуального отчета по практике и т.д.",
	"3.5. Конкретные формы и процедура текущего контроля успеваемости по учебному предмету, дисциплине, модулю, практике доводятся преподавателем до сведения обучающегося на первом занятии по данному учебному предмету, дисциплине, модулю или на установочной встрече по практике. Преподаватель также обязан проинформировать обучающегося о наличии рабочей программы (далее – РПД) по учебному предмету, 6 дисциплине, модулю, практике в открытом доступе на корпоративном сайте (портале) Университета. 3.5.1. Если по дисциплине (модулю) используется 100-балльная система оценивания и РПД не содержит иной системы оценивания, то при проведении промежуточной аттестации преподаватель переводит результаты, полученные обучающимся, в формат традиционной оценки в соответствии со следующей шкалой перевода баллов: от 0 до 60 баллов – «не зачтено»; от 61 до 100 баллов – «зачтено»; 60 баллов и менее – «неудовлетворительно»; от 61 до 75 баллов – «удовлетворительно»; от 76 до 90 баллов – «хорошо»; от 91 до 100 баллов – «отлично».",
	"3.6. Обучающемуся, не прошедшему мероприятия текущего контроля успеваемости по уважительной причине (болезнь, участие в региональных межвузовских олимпиадах, как представитель Университета, в российских или международных соревнованиях, смерть близкого родственника, природная катастрофа или стихийное бедствие, повестка для явки в суд или в правоохранительные органы и др.) (далее – уважительная причина), подтвержденной документально, предоставляется возможность пройти их. В этом случае, в течение 3 (трех) рабочих дней с момента получения документа обучающийся предъявляет преподавателю, ведущему данный учебный предмет, дисциплину, модуль, документ, подтверждающий уважительную причину отсутствия, согласовывает с ним дату и время прохождения текущего контроля успеваемости. Пропущенный учебный материал обучающийся осваивает самостоятельно, при необходимости может получить консультацию преподавателя.",
	"3.7. Обучающемуся, не прошедшему мероприятие текущего контроля успеваемости без уважительной причины, право его пройти предоставляется только с согласия преподавателя, ведущего данный учебный предмет, дисциплину, модуль.",
	"3.8. Результаты текущего контроля успеваемости за каждое пройденное мероприятие текущего контроля успеваемости заносятся преподавателем в информационную систему поддержки учебного процесса Modeus до начала следующего мероприятия – по ОП ВО. В филиале результаты текущего контроля успеваемости за каждое пройденное мероприятие текущего контроля успеваемости заносятся преподавателем в электронный журнал до начала следующего мероприятия – по ОП ВО. Файлы электронного журнала размещаются на корпоративном облачном хранилище. По ОП СПО результаты текущего контроля успеваемости за каждое пройденное мероприятие текущего контроля успеваемости заносятся преподавателем в журнал успеваемости до начала следующего мероприятия.",
	"3.9. С информацией о выставленных баллах за пройденное мероприятие текущего контроля успеваемости обучающийся знакомится в своем личном кабинете в информационной системе поддержки учебного процесса Modeus. В филиале с информацией о выставленных баллах за пройденное мероприятие текущего контроля успеваемости преподаватель знакомит обучающегося на текущем мероприятии или при проведении последующего мероприятия текущего контроля успеваемости.",
	"ПРОМЕЖУТОЧНАЯ АТТЕСТАЦИЯ ОБУЧАЮЩИХСЯ. 4.1. Зачеты проводятся, как правило, в первую неделю промежуточной аттестации.",
	"4.2. Обучающийся по желанию может сдавать экзамен (зачет) по факультативной дисциплине с последующей записью результатов сдачи в ведомость (в соответствии с локальными нормативными актами Университета), зачетную книжку (электронную зачетную книжку). На основании личного заявления обучающегося в приложение к диплому вносится результат освоения факультативной дисциплины. Неудовлетворительный результат освоения факультативной дисциплины не является академической задолженностью.",
	"4.3. Обучающийся допускается к прохождению промежуточной аттестации независимо от итогов текущего контроля успеваемости. Не допускается взимание платы с обучающегося за прохождение промежуточной аттестации. Обучающийся, не прошедший промежуточную аттестацию по уважительной причине или имеющий академическую задолженность, переводится на следующий курс условно.",
	"4.4. В исключительных случаях при наличии уважительной причины, подтвержденной документально, по личному заявлению обучающегося очной формы обучения на основании приказа начальника отдела учета движения контингента студентов Управления по сопровождению студентов «Единый деканат» (далее – Единый деканат) могут быть установлены индивидуальные сроки прохождения промежуточной аттестации не ранее, чем за 1 (один) месяц до начала промежуточной аттестации в соответствии с календарным учебным графиком (индивидуальным календарным учебным графиком). Расписание промежуточной аттестации составляется Центром управления расписанием в соответствии с Положением о расписаниях по образовательным программам высшего образования – программам бакалавриата, программам специалитета и программам магистратуры в ФГАОУ ВО «Тюменский государственный университет», для программ среднего профессионального и высшего образования в филиале – в соответствии с установленным порядком составления расписания в филиале. Обучающийся, получивший неудовлетворительные результаты или не прошедший промежуточную аттестацию при отсутствии уважительной причины, в установленные календарным учебным графиком (индивидуальным календарным учебным графиком) сроки, считается имеющим академическую задолженность. Ликвидация академической задолженности осуществляется в установленном настоящим Положением порядке.",
	"4.5. Обучающемуся очной (заочной, очно – заочной) формы обучения, успешно сдавшему предыдущую промежуточную аттестацию, на основании личного заявления до начала предстоящей промежуточной аттестации (государственной итоговой аттестации) направляется (выдается) справка-вызов, форма которой утверждена приказом Минобрнауки России от 19.12.2013 № 1368. Выдача справок-вызовов подлежит строгому учету работниками Единого деканата, работниками отдела по сопровождению образовательных программ и работе с обучающимися филиала (далее – уполномоченное лицо). Справка-вызов предоставляется обучающемуся однократно для прохождения промежуточной аттестации (государственной итоговой аттестации) в соответствии с календарным учебным графиком (индивидуальным календарным учебным графиком) по основному месту работы или по месту работы на условиях совместительства, на усмотрение обучающегося. В случае утери справки-вызов обучающемуся выдается дубликат. Обучающемуся выпускного курса для прохождения государственной итоговой аттестации справка-вызов может быть выдана без учета промежуточной аттестации по производственной практике, проходящей непосредственно перед государственной итоговой аттестацией. При наличии у обучающегося академической задолженности по результатам прохождения промежуточной аттестации на момент подачи заявления на получения справки-вызов, указанная справка не выдается. При прохождении государственной итоговой аттестации отрывной талон справки-вызов выдается обучающемуся, в случае: - успешной сдачи государственного экзамена (при наличии) и защиты выпускной квалификационной работы на весь период государственной итоговой аттестации; - успешной сдачи только государственного экзамена (при наличии) на период, предусмотренный календарным учебным графиком (индивидуальным календарным учебным графиком) для проведения экзамена. В случае неявки обучающегося для прохождения государственного экзамена (при наличии)/защиты выпускной квалификационной работы отрывной талон справки-вызов не выдается.",
	"4.6. Инвалиды и лица с ограниченными возможностями здоровья, обучающиеся по индивидуальному учебному плану, проходят промежуточную аттестацию в сроки, устанавливаемые индивидуальным календарным учебным графиком.",
	"4.7. Обучающийся, которому по его заявлению, в исключительных случаях при наличии уважительной причины, подтвержденной документально, решением Ученого совета института (школы, филиала) разрешено свободное посещение учебных занятий, сдает промежуточную аттестацию в соответствии с календарным учебным графиком (индивидуальным календарным учебным графиком) и расписанием промежуточной аттестации.",
	"4.8. Форма проведения промежуточной аттестации – устный ответ, тестирование или иная – устанавливается РПД.",
	"4.9. Комплект оценочных средств для проведения промежуточной аттестации включается в оценочные материалы по соответствующему учебному предмету, дисциплине, модулю, практике.",
	"4.10. Экзаменационные билеты по соответствующему учебному предмету, дисциплине, модулю профессионального блока подписываются заведующим кафедрой или иным лицом, уполномоченным заведующим кафедрой, по дисциплинам общеобразовательного блока ответственным за реализацию дисциплины или иным уполномоченным лицом, уполномоченным начальником Управления индивидуальных образовательных траекторий (далее – Управление ИОТ), не позднее, чем за 1 (одну) неделю до начала экзамена. При реализации дисциплины (модуля) несколькими кафедрами, приказом директора института (школы, филиала) назначается ответственный за подписание билетов.",
	"4.11. Экзаменационные билеты хранятся на кафедре (в департаменте института, учебном офисе школы). Экзаменационные билеты по дисциплинам (модулям) общеобразовательного блока ОП ВО, реализуемым по индивидуальным образовательным траекториям хранятся в Управлении ИОТ в условиях, исключающих доступ к ним лиц, не имеющих отношения к приему экзаменов. За хранение экзаменационных билетов несет персональную ответственность лаборант / делопроизводитель кафедры / менеджер. Лаборант / делопроизводитель кафедры / менеджер, при необходимости, выдает (направляет) экзаменационные билеты преподавателю в день экзамена или накануне (в случае раннего начала проведения экзамена).",
	"4.12. Обучающийся головного Университета при явке на промежуточную аттестацию (повторную промежуточную аттестацию) обязан иметь при себе документ, удостоверяющий личность, или студенческий билет, который он предъявляет преподавателю в начале проведения экзамена (зачета). Обучающийся филиала при явке на промежуточную аттестацию (повторную промежуточную аттестацию) обязан иметь при себе зачетную книжку, которую он предъявляет преподавателю в начале проведения экзамена (зачета).",
	"4.13. В головном Университете ведомости по дисциплинам, модулям, практикам в электронном формате преподавателям не выдаются и не высылаются, за исключением ведомостей для дисциплин, модулей, практик, формируемых для ликвидации академической разницы обучающегося. Порядок направления ведомостей установлен Регламентом учета посещаемости, результатов текущего контроля и промежуточной аттестации обучающихся по программам высшего образования в ФГАОУ ВО «Тюменский государственный университет», утвержденным приказом по Университету. В филиале преподаватель получает ведомость в отделе по сопровождению образовательных программ и работе с обучающимися. Допускается передача ведомости из отдела по сопровождению образовательных программ и работе с обучающимися преподавателю по согласованию с ним посредством использования корпоративной электронной почты. Не допускается передача ведомости преподавателю через обучающегося.",
	"4.14. Не допускается прием экзамена (зачета): 4.14.1. у обучающегося головного Университета: − без документа, удостоверяющего личность, или студенческого билета; − у обучающегося, фамилия которого отсутствует в ведомости. 4.14.2. у обучающегося филиала: − без ведомости и зачетной книжки обучающегося; − у обучающегося, фамилия которого отсутствует в ведомости.",
	"4.15. Для прохождения промежуточной аттестации (повторной промежуточной аттестации) обучающийся обязан явиться ко времени начала проведения экзамена (зачета), установленному расписанием промежуточной аттестации. Экзаменатор вправе распределить обучающихся каждой группы на малочисленные подгруппы для принятия промежуточной аттестации и, исходя из количества подгрупп, установить время начала проведения экзамена (зачета). О распределении на подгруппы преподаватель уведомляет обучающихся путем рассылки информационного письма посредством корпоративной электронной почты. Каждая из подгрупп обязана явиться ко времени, установленному экзаменатором. В случае опоздания обучающегося преподаватель вправе выставить в ведомости «не явился».",
	"4.16. Экзамен принимается, как правило, преподавателем, читающим лекции по учебному предмету, дисциплине, модулю. В отдельных случаях допускается привлечение к процедуре приема экзамена преподавателя (ей), проводившего (их) практические занятия (семинарские, лабораторные) в группах (учебных командах). В случае невозможности приема экзамена лектором данного потока заведующим кафедрой / начальником Управления ИОТ из числа профессорско- преподавательского состава кафедры назначается экзаменатор, являющийся специалистом в соответствующей области знаний. Зачет по учебному предмету, дисциплине, модулю принимается преподавателем, ведущим практические (семинарские, лабораторные) занятия в группе (учебной команде), или читающим лекции по данному курсу. Экзамен (зачет) может проводиться с участием нескольких преподавателей Университета, читавших отдельные разделы курса учебного предмета, дисциплины, модуля, по которому установлен один экзамен (зачет). Решение принимается коллегиально. В расписании экзаменов (зачетов) указываются ФИО всех преподавателей, участвующих в приеме экзамена (зачета). Порядок заполнения ведомостей для обучающегося головного Университета установлен Регламентом учета посещаемости, результатов текущего контроля и промежуточной аттестации обучающихся по программам высшего образования в ФГАОУ ВО «Тюменский государственный университет», утвержденным приказом по Университету. Обучающемуся филиала в зачетную книжку и в ведомость ставят подписи все преподаватели, указанные в ведомости.",
	"4.17. При проведении экзамена (зачета) по дисциплине (модулю) у обучающихся различных ОП ВО, реализуемым по индивидуальным образовательным траекториям, формируется единая ведомость либо несколько ведомостей по каждой образовательной программе отдельно.",
	"4.18. Продолжительность письменного экзамена (зачета) не может превышать 4 (четырех) академических часов. Временем начала письменного экзамена (зачета) является момент окончания выдачи заданий.",
	"4.19. Письменные и устные (по желанию обучающегося) ответы на вопросы пишутся на листах бумаги, на которых обучающийся указывает ФИО, номер группы (при наличии), название учебного предмета, дисциплины, модуля, по которой сдается экзамен (зачет), в случае прохождения экзамена – номер экзаменационного билета, перечень вопросов и непосредственно ответы на вопросы. Обучающийся подписывает каждый лист ответа и сдает экзаменатору. Листы письменного и устного ответов хранятся на кафедре в течение 3 (трех) месяцев со дня проведения экзамена (зачета).",
	"4.20. Обучающийся обязан сдать письменную работу не позднее окончания установленного времени сдачи экзамена (зачета) преподавателю, принимающему экзамен (зачет). Если обучающийся не сдал письменную работу в установленный срок, в ведомости ему выставляется оценка «неудовлетворительно» («не зачтено»).",
	"4.21. При проведении устного экзамена (зачета) обучающийся выбирает экзаменационный билет в случайном порядке (получает задание). В процессе приема экзамена (зачета) преподавателю предоставляется право задавать обучающемуся вопросы сверх указанных в билете (в задании) в рамках программы данного учебного предмета, дисциплины, модуля. Обучающемуся, получившему в ходе экзамена (зачета) билет (задание) и отказавшемуся от ответа, в ведомость выставляется оценка «неудовлетворительно» («не зачтено»).",
	"4.22. Во время экзамена (зачета) обучающийся имеет право по решению преподавателя пользоваться картами, справочниками, таблицами и другими источниками справочной информации. Время подготовки для устного ответа на экзамене (зачете) должно составлять не менее 30 (тридцати) минут. Общая продолжительность приема экзамена (зачета) у группы обучающихся ограничивается 8 (восьмью) академическими часами. Продолжительность устного экзамена (зачета), проводимого для каждого обучающегося, не может быть больше одного академического часа, без учета времени на подготовку обучающегося. Обучающийся, испытавший затруднения при подготовке к ответу по выбранному на экзамене билету, имеет право на выбор второго билета с соответствующим продлением времени на подготовку. При окончательном оценивании ответа обучающегося оценка снижается на один балл. Выдача третьего билета обучающемуся не разрешается.",
	"4.23. Результат экзамена (зачета), в том числе по повторной промежуточной аттестации, проводимого в устной форме, объявляется непосредственно после ответа на экзамене (зачете). Результаты экзамена (зачета), проводимого в устной форме с использованием дистанционных образовательных технологий или с использованием систем наблюдения и контроля доводятся до сведения обучающегося непосредственно после ответа на экзамене (зачете) либо в день сдачи экзамена (зачета). Результат экзамена (зачета), в том числе по повторной промежуточной аттестации, проводимого в письменной форме или с использованием электронных технологий, объявляется после окончания проверки работ или обработки электронных данных. Проверка работ и электронных данных не должна составлять более 2 (двух) рабочих дней, не включая день экзамена (зачета). Перед началом проведения письменного экзамена (зачета) преподаватель обязан проинформировать обучающегося о месте, дате и времени объявления и выставления в зачетную книжку (для обучающегося филиала) результата письменного экзамена (зачета).",
	"4.24. В случае, если экзамен (зачет) проводится в устной форме, то при ответе обучающегося на вопросы (дополнительные вопросы) преподаватель обязан прокомментировать, верно или неверно даны ответы. В случае если обучающийся дал неверный или неполный ответ на вопрос, преподаватель обязан сообщить обучающемуся верный ответ либо сообщить, какую информацию в своем ответе не раскрыл обучающийся.",
	"4.25. При объявлении результатов письменного или устного экзамена (зачета) преподаватель обязан аргументировать каждому обучающемуся выставленную оценку в соответствии с критериями, указанными в п. 4.30 настоящего Положения.",
	"4.26. За нарушение дисциплины во время промежуточной аттестации (повторной промежуточной аттестации) обучающийся может быть удален преподавателем с экзамена (зачета). В этом случае в ведомости ему выставляется оценка «неудовлетворительно» («не зачтено»). Нарушениями дисциплины во время промежуточной аттестации являются: − использование мобильной связи, видео- и аудиосредств, ресурсов сети Интернет, а также литературы и материалов, не разрешенных к использованию на экзамене (зачете); − обращение к другому обучающемуся за помощью или консультацией при подготовке ответа по экзаменационному билету или выполнении зачетного задания; − прохождение промежуточной аттестации лицами, выдающими себя за обучающегося, обязанного сдавать экзамен (зачет); − некорректное поведение обучающегося по отношению к преподавателю (в том числе грубость, обман и т.п.).",
	"4.27. На экзамене (зачете) могут присутствовать ректор Университета, должностное лицо, курирующее образовательную деятельность в Университете, начальник Управления по образовательной деятельности, директор института (школы, филиала), заместитель директора института (школы, филиала), курирующий образовательную деятельность, начальник Управления ИОТ, начальник Единого деканата.",
	"4.28. Присутствие на экзаменах (зачетах) посторонних лиц без разрешения директора института (школы, филиала) не допускается. Инвалиды и лица с ограниченными возможностями здоровья, не имеющие возможности самостоятельно передвигаться, допускаются на экзамены (зачеты) с сопровождающим лицом.",
	"4.29. При промежуточной аттестации обучающегося Университета применяется следующая система оценивания: − по экзамену (дифференцированному зачету, комплексному экзамену/дифференцированному зачету (для ОП СПО): «отлично», «хорошо», «удовлетворительно» и «неудовлетворительно»; − по зачету (комплексному зачету (для ОП СПО): «зачтено» и «не зачтено»; − по контрольной работе (для ОП СПО) «зачтено» и «не зачтено», с 01.09.2022 «отлично», «хорошо», «удовлетворительно» и «неудовлетворительно». − по курсовой работе - «зачтено» и «не зачтено», курсовому проекту - «отлично», «хорошо», «удовлетворительно» и «неудовлетворительно».",
	"4.30. При выставлении оценки за промежуточную аттестацию следует придерживаться следующих критериев: − оценка «отлично» выставляется обучающемуся, который дает полный, развернутый ответ на поставленный вопрос с использованием информации, почерпнутой из дополнительной литературы, показывает совокупность осознанных знаний об объекте, проявляющуюся в свободном оперировании понятиями, умении выделить существенные и несущественные признаки, причинно-следственные связи; раскрывает основные положения темы; в ответе прослеживается четкая структура, логическая последовательность, отражающая сущность раскрываемых понятий, теорий, явлений; знание об объекте демонстрируется на фоне понимания его в системе данной науки и междисциплинарных связей; ответ формулируется в научных терминах, излагается литературным языком, характеризуется логичностью, доказательностью, демонстрирует авторскую позицию обучающегося; могут быть допущены недочеты в определении понятий или др., исправленные обучающимся самостоятельно в процессе ответа; − оценка «хорошо» выставляется обучающемуся, который дает полный, развернутый ответ на поставленный вопрос, раскрывает основные положения темы; показывает умение выделить существенные и несущественные признаки, причинно-следственные связи; в ответе прослеживается четкая структура, логическая последовательность, отражающая сущность раскрываемых понятий, теорий, явлений; ответ излагается литературным языком в научных терминах; в ответе допущены недочеты или незначительные ошибки, исправленные обучающимся с помощью преподавателя; − оценка «удовлетворительно» выставляется обучающемуся, который дает недостаточно полный и недостаточно развернутый ответ; логика и последовательность изложения имеют нарушения; допускает ошибки в раскрытии понятий, употреблении терминов, которые затрудняется исправить самостоятельно; не способен самостоятельно выделить существенные и несущественные признаки, причинно-следственные связи; может конкретизировать обобщенные знания, доказав на примерах их основные положения только с помощью преподавателя; речевое оформление ответа требует поправок, коррекции; − оценка «зачтено» выставляется в соответствии с критериями положительных оценок. − оценка «неудовлетворительно», «не зачтено» выставляется обучающемуся, который дает неполный ответ, представляющий собой разрозненные знания по теме вопроса с существенными ошибками в определениях; в ответе присутствует фрагментарность, нелогичность изложения; обучающийся не осознает связь данного понятия, теории, явления с другими объектами учебного предмета, дисциплины, модуля; отсутствуют выводы, конкретизация и доказательность изложения; речь неграмотная; дополнительные и уточняющие вопросы преподавателя не приводят к коррекции ответа обучающегося не только на поставленный вопрос, но и на другие вопросы по учебному предмету, дисциплины, модуля, либо обучающийся отказывается от ответа.",
	"4.31. Преподаватель вправе освободить от прохождения промежуточной аттестации по учебному предмету, дисциплине, модулю обучающегося любой формы обучения, продемонстрировавшего на протяжении семестра (триместра, модуля) совокупность осознанных и структурированных знаний по учебному предмету, дисциплине, модулю, в том числе на фоне понимания ее в системе данной науки и междисциплинарных связей, показавшего умение творчески применять теоретические знания в конкретных ситуациях, а также за систематическое и постоянное выполнение заданий, самостоятельную работу в семестре (триместре, модуле). Преподаватель объявляет оценку обучающемуся не позднее, чем на последнем занятии до даты соответствующего экзамена (зачета). Для объявления оценки могут быть использованы электронные каналы передачи информации, используемые в процессе обучения. По желанию обучающегося, он может отказаться от выставления оценки без проведения экзамена (зачета) и сдать его, о чем сообщает преподавателю не позднее последнего занятия. В данном случае, набранные в течение соответствующего семестра (триместра, модуля) баллы аннулируются и обучающемуся выставляется оценка, полученная по результатам сдачи такого экзамена (зачета) по соответствующему учебному предмету, дисциплине, модулю. В случае, если обучающий отказался от выставления оценки, но на экзамен (дифференцированный зачет) не явился без уважительной причины, то ему выставляется оценка по результатам текущего контроля успеваемости.",
	"4.32. Обучающийся, не набравший по учебному предмету, дисциплине, модулю необходимого количества баллов для получения оценки, имеет право сдать экзамен (зачет) в соответствии с расписанием промежуточной аттестации.",
	"4.33. Для обучающегося головного Университета порядок выставления оценок установлен Регламентом учета посещаемости, результатов текущего контроля и промежуточной аттестации, утвержденным приказом по Университету. Для обучающегося филиала Университета оценка за экзамен (зачет) выставляется преподавателем в зачетную книжку обучающегося текущей датой, в ведомость – в сроки, установленные расписанием промежуточной аттестации.",
	"4.34. Для обучающегося ОП СПО порядок проведения комплексного экзамена/зачета/дифференцированного зачета установлен Положением о порядке подготовки и проведения комплексных форм промежуточной аттестации по дисциплинам и междисциплинарным курсам образовательных программ среднего профессионального образования в ФГАОУ ВО «Тюменский государственный университет».",
	"4.35. При несогласии с результатами промежуточной аттестации по учебному предмету, дисциплине, модулю, практике обучающийся имеет право подать апелляцию. Обучающийся подает лично в Единый деканат, по дисциплинам общеобразовательного блока – в Управление ИОТ (отдел по сопровождению образовательных программ и работе с обучающимися филиала) письменную апелляцию, если иной порядок не установлен локальным актом Университета, регулирующим порядок организации образовательного процесса и промежуточной аттестации по образовательным программам, реализуемым по индивидуальным образовательным траекториям. 4.35.1. Апелляция по устному экзамену (зачету), практике подается в день его сдачи, защиты отчета о результатах практики; по письменному – в день объявления оценки. В случае завершения экзамена (зачета) после 18:00 в соответствии с расписанием, апелляция может быть подана на следующий день. Апелляция рассматривается в срок не позднее 2 (двух) рабочих дней со дня подачи апелляции на заседании апелляционной комиссии. 4.35.2. Для рассмотрения апелляции по учебному предмету, дисциплине, модулю, практике приказом директора института (школы, филиала), начальником Управления ИОТ (для дисциплин (модулей), формирующих общекультурные или универсальные компетенции и дополнительные профессиональные компетенции по ОП ВО, реализуемым по индивидуальным образовательным траекториям) утверждается апелляционная комиссия. Апелляционная комиссия состоит из председателя, которым является директор института (школы, филиала) (заместитель директора, курирующего образовательную деятельность, начальник Управления ИОТ), и двух членов комиссии: заведующего кафедрой (лица, назначенного директором института (школы, филиала), являющегося специалистом в соответствующей области знаний), и преподавателя, ответственного за реализацию соответствующего учебного предмета, дисциплины, модуля (являвшегося руководителем по практической подготовке). Решение апелляционной комиссии оформляется протоколом, который подписывается председателем и всеми членами апелляционной комиссии и хранится в соответствии с утвержденной номенклатурой дел в институте (школе, филиале). Рассмотрение апелляции не является пересдачей экзамена (зачета). 4.35.3. В ходе рассмотрения апелляции проверяется правильность выставленной оценки на основе анализа листа устного или письменного ответа обучающегося и соблюдение процедуры экзамена (зачета). 4.35.4. В случае установления нарушений в процедуре проведения экзамена (зачета), которые могли повлиять на результат соответствующего экзамена (зачета), обучающемуся предоставляется возможность повторной сдачи экзамена (зачета). Приказом директора института (школы, филиала) утверждается экзаменационная комиссия по приему экзамена (зачета) в составе не менее 3 (трех) человек, включая заведующего кафедрой, преподаватель которой реализовывал дисциплину (модуль) (являлся руководителем по практической подготовке), или лицо, назначенное директором института (школы, филиала), являющимся специалистом в соответствующей области знаний, или заместителя директора института (школы, филиала), курирующего образовательную деятельность / начальника Управления ИОТ. 4.35.5. По результатам рассмотрения апелляции оценка может быть изменена (повышена или понижена) либо оставлена без изменения. Решение, принятое по результатам рассмотрения апелляции, является окончательным. Работником института (школы, филиала) протокол апелляционной комиссии направляется на электронную корпоративную почту обучающегося и Единого деканата (отдела по сопровождению образовательных программ и работе с обучающимися филиала).",
	"4.36. Обучающемуся не рекомендуется прохождение промежуточной аттестации (повторной промежуточной аттестации) в период нетрудоспособности, подтвержденный справкой, выданной медицинской организацией. Если обучающийся добровольно приступил к прохождению промежуточной аттестации (повторной промежуточной аттестации) в указанный период, то полученные результаты признаются действительными.",
	"4.37. Обучающемуся, который не смог пройти промежуточную аттестацию (повторную промежуточную аттестацию) в общеустановленный срок по уважительной причине, на основании личного заявления и документа, подтверждающего уважительную причину отсутствия, приказом начальника отдела учета движения контингента студентов Единого деканата устанавливаются индивидуальные сроки прохождения промежуточной аттестации (повторной промежуточной аттестации). 4.37.1. Обучающийся, имеющий уважительную причину отсутствия на промежуточной аттестации (повторной промежуточной аттестации), подтвержденную документально, обязан любым доступным для него способом (корпоративная электронная почта, телефон, почтовое письмо, ЭИОС) сообщить об этом в Единый деканат (академический департамент института, учебный офис школы, отдел по сопровождению образовательных программ и работе с обучающимися филиала) в течение 5 (пяти) рабочих дней с момента возникновения причины. 4.37.2. В течение 3 (трех) рабочих дней с момента получения документа, подтверждающего уважительную причину отсутствия, обучающийся вправе подать в Единый деканат (отдел по сопровождению образовательных программ и работе с обучающимися филиала) заявление о переносе промежуточной аттестации с прилагаемым документом. Переносу подлежат все экзамены (зачеты), на которых обучающийся отсутствовал по уважительной причине. 4.37.3. Документ, подтверждающий уважительную причину отсутствия (включая медицинский), представленный обучающимся после получения неудовлетворительной оценки при прохождении промежуточной аттестации (повторной промежуточной аттестации) или в срок превышающий период, предусмотренный пп. 4.37.2 п. 4.37 настоящего Положения, к рассмотрению не принимается. 4.37.4. К уважительным причинам не относится отсутствие обучающегося на экзамене (зачете), вызванное обстоятельствами, связанными с работой обучающегося (служебная командировка и т.п.), за исключением служащих в силовых ведомствах. 4.37.5. Решение о признании причины уважительной принимает уполномоченное лицо Единого деканата (отдела по сопровождению образовательных программ и работе с обучающимися филиала). 4.37.6. Сроки промежуточной аттестации продлеваются на то количество календарных дней, которое обучающийся отсутствовал по уважительной причине согласно представленному документу, но не более количества дней промежуточной аттестации, утвержденных календарным учебным графиком (индивидуальным календарным учебным графиком). Сроки первой повторной /второй повторной промежуточной аттестации продлеваются из расчета один-два рабочих дня на один экзамен (зачет). 4.37.7. В случае, если документ, представленный обучающимся и подтверждающий уважительную причину отсутствия, является подложным, результаты промежуточной аттестации аннулируются, и обучающийся отчисляется из Университета в соответствии с Порядком отчисления, восстановления обучающихся в федеральном государственном автономном образовательном учреждении высшего образования «Тюменский государственный университет».",
	"4.38. Защита курсовой работы (курсового проекта) проводится в период зачетной недели. Защита отчета о результатах практики проводится в сроки, установленные Положением об организации практик обучающихся федерального автономного образовательного учреждения высшего образования «Тюменский государственный университет» и календарным учебным графиком (индивидуальным календарным учебным графиком).",
	"4.39. Оценка по курсовой работе (курсовому проекту) выставляется на основании результатов защиты обучающимся курсовой работы (курсового проекта), а также при условии наличия справки о результатах проверки работы на объем заимствований, в которой отражаются результаты проверки курсовой работы (курсового проекта) в информационной системе, их доля оригинальности.",
	"4.40. Плагиатом признается представление курсовой работы (курсового проекта), подготовленной другим автором или извлеченной из интернет-ресурсов, в качестве результатов собственного труда. Курсовая работа (курсовой проект) должна содержать не менее 50 (пятидесяти) % оригинального текста для образовательных программ бакалавриата, специалитета, не менее 70 (семидесяти) % для образовательных программ магистратуры. Ответственность за соблюдение данного критерия несет руководитель курсовой работы (курсового проекта). В случае если процент оригинальности в курсовой работе (курсовом проекте) менее установленного, обучающемуся выставляется оценка «неудовлетворительно» («не зачтено»).",
	"4.41. Промежуточная аттестация по практике выставляется на основании результатов защиты обучающегося отчета по практике. Для обучающегося головного Университета порядок выставления оценок установлен Регламентом учета посещаемости, результатов текущего контроля и промежуточной аттестации, утвержденным приказом по Университету. Положительная оценка по практике вносится в зачетную книжку обучающегося филиала за подписью руководителя (руководителей) по практической подготовке в раздел «Практика».",
	"5.1. Обучающемуся, имеющему по окончании промежуточной аттестации академическую задолженность, расписанием повторной промежуточной аттестации устанавливается срок ликвидации академической задолженности. Повторную промежуточную аттестацию по каждой академической задолженности обучающийся может пройти не более 2 (двух) раз в пределах одного года с момента образования академической задолженности в соответствии с утвержденным расписанием ликвидации академических задолженностей.",
	"5.2. Расписание повторной промежуточной аттестации утверждается в соответствии с Положением о расписаниях по образовательным программам высшего образования в ФГАОУ ВО «Тюменский государственный университет», для программ среднего профессионального и высшего образования в филиале – в соответствии с установленным порядком составления расписания в филиале.",
	"5.3. Ликвидация академической задолженности обучающегося производится во внеучебное время. Ликвидация академической задолженности для обучающегося очной и очно-заочной форм обучения проводится не позднее 2 (двух) недель до окончания теоретического обучения следующего семестра (триместра, модуля) для обучающегося заочной формы обучения – до конца следующей учебно-экзаменационной сессии; для обучающегося выпускного курса всех форм обучения – до начала государственной итоговой аттестации.",
	"5.4. Повторная промежуточная аттестация может проводиться в период каникул.",
	"5.5. В исключительных случаях обучающимся выпускных курсов всех форм обучения допускается назначение повторной промежуточной аттестации не более, чем по двум дисциплинам с формой контроля зачет (дифференцированный зачет) в один день.",
	"5.6. Первая повторная промежуточная аттестация проводится преподавателем, принимавшим экзамен (зачет). Прием первой повторной промежуточной аттестации по экзамену (зачету) может проводиться другим преподавателем по согласованию с директором (заместителем директора, курирующим образовательную деятельность) института (школы, филиала) и с заведующим кафедрой. Для проведения второй повторной промежуточной аттестации по экзамену (зачету) приказом директора института (школы, филиала)/ приказом начальника Управления ИОТ (для дисциплин (модулей), формирующих общекультурные или универсальные компетенции и дополнительные профессиональные компетенции по ОП ВО, реализуемым по индивидуальным образовательным траекториям) назначается экзаменационная комиссия в составе не менее 3 (трех) преподавателей, включая заведующего кафедрой или лицо, уполномоченное им, преподаватель который реализовывал дисциплину (модуль) (являлся руководителем по практической подготовке), или лицо, назначенное директором института (школы, филиала), являющимся специалистом в соответствующей области знаний, или заместителя директора института (школы, филиала), курирующего образовательную деятельность / начальника Управления ИОТ. Заседание экзаменационной комиссии считается правомочным, если на нем присутствуют: все члены комиссии – для комиссии, состоящей из 3 (трех) членов; не менее 2/3 членов комиссии – для комиссии, состоящей из четырех и более членов комиссии. Вторая повторная промежуточная аттестация письменного экзамена (зачета) может проводиться в присутствии одного преподавателя, входящего в состав комиссии, для предоставления обучающимся заданий, при этом проверка ответа обучающегося осуществляется всеми членами комиссии, решение о результате второй повторной промежуточной аттестации принимается всеми членами комиссии. Допускается проведение повторной промежуточной аттестации в форме массового открытого онлайн-курса (МООК) и (или) с использованием иных автоматизированных систем в соответствии с утвержденным расписанием.",
	"5.7. Вторая повторная промежуточная аттестация может быть организована по решению директора института (школы, филиала), начальника Управления ИОТ (для дисциплин (модулей) общеобразовательного блока по ОП ВО, реализуемым по индивидуальным образовательным траекториям), с использованием дистанционных образовательных технологий и средств видеофиксации.",
	"5.8. Оценка, выставленная экзаменационной комиссией по итогам пересдачи экзамена (зачета), является окончательной, апелляции не принимаются. Результаты экзамена (зачета) выставляются в ведомость. При наличии процессуальных нарушений (неполнота состава комиссии), допущенных при проведении экзамена (зачета), повлиявших на результат соответствующего экзамена (зачета), результаты указанного экзамена (зачета) аннулируются и экзамен (зачет) проводится повторно. В отношении обучающегося филиала в ведомости ставят подписи все члены комиссии. Ведомость сдается уполномоченному лицу отдела по сопровождению образовательных программ и работе с обучающимися филиала и подшивается к основной ведомости группы. В зачетную книжку обучающемуся филиала оценку выставляет один из членов комиссии.",
	"5.9. Порядок направления ведомостей по повторной промежуточной аттестации установлен Регламентом учета посещаемости, результатов текущего контроля и промежуточной аттестации обучающихся по программам высшего образования в ФГАОУ ВО «Тюменский государственный университет», утвержденным приказом по Университету, в филиале – аналогичен порядку, установленному в п. 4.13 настоящего Положения.",
	"5.10. Обучающийся, не защитивший курсовую работу (курсовой проект) по неуважительной причине, считается имеющим академическую задолженность. В этом случае преподаватель может оставить тему курсовой работы (курсового проекта) прежней или предложить обучающемуся выбрать новую тему.",
	"5.11. Обучающийся, не выполнивший программу учебной (производственной) практики по уважительной причине может быть направлен на практику повторно в соответствии с индивидуальным календарным учебным графиком. Направление обучающегося повторно для прохождения практики регулируется Положением об организации практик обучающихся ФГАОУ ВО «Тюменский государственный университет». Получение обучающимся неудовлетворительной оценки по результатам защиты практики является академической задолженностью, порядок ликвидации которой и назначение повторной промежуточной аттестации осуществляется в соответствии с разделом 5 настоящего Положения.",
	"5.12. Допускается пересдача оценки «удовлетворительно», которая является единственной оценкой «удовлетворительно» из всех оценок, полученных за весь период обучения, или одной оценки «хорошо», при отсутствии оценок «удовлетворительно» за весь период обучения, для получения диплома с отличием. Не допускается пересдача практик и курсовых работ (проектов). Пересдача может быть произведена только на последнем курсе обучения с разрешения должностного лица, курирующего образовательную деятельность в Университете на основании личного заявления обучающегося, согласованного с директором (заместителем директора, курирующего образовательную деятельность) института (школы, филиала). Обучающийся подает заявление лично либо посредством электронной корпоративной почты в Единый деканат (отдел по сопровождению образовательных программ и работе с обучающимися филиала) после прохождения промежуточной аттестации по учебным предметам, дисциплинам, модулям последнего семестра (триместра, модуля). Если в семестре (триместре, модуле) предусмотрено, в соответствии с учебным планом и календарным учебным графиком, только прохождение практики, то заявление подается в первые 2 (две) недели от начала семестра (триместра, модуля). Пересдача может быть назначена только до подписания приказа о допуске к государственной итоговой аттестации. Процедура пересдачи оценки и порядок подачи соответствующего заявления устанавливается локальным нормативным актом Университета, утвержденным в установленном порядке.",
	"6.1. За делопроизводство в процессе организации и проведения промежуточной аттестации обучающегося отвечает уполномоченное лицо Единого деканата (академического департамента института, учебного офиса школы, отдела по сопровождению образовательных программ и работе с обучающимися филиала).",
  "6.2. Основными документами о результатах промежуточной аттестации являются: − зачетно-экзаменационная ведомость (зачетно-экзаменационная ведомость в электронном формате); − электронная зачетная книжка / зачетная книжка на бумажном носителе (для обучающихся филиалов); − учебная карточка обучающегося (электронный вариант); − журнал успеваемости обучающихся (электронный вариант); − журнал успеваемости обучающихся (бумажный вариант) – для обучающихся по ОП СПО.",
	"6.3. Ведомость / ведомость в электронном формате является основным первичным документом по учету успеваемости обучающегося.",
	"6.4. Срок сдачи в Единый деканат заполненных ведомостей установлен Регламентом учета посещаемости, результатов текущего контроля и промежуточной аттестации, утвержденным приказом по Университету, в учебную часть филиала – не более одного рабочего дня со дня объявления результатов проведения письменного экзамена (зачета) и не более одного рабочего дня со дня проведения устного экзамена (зачета), если иное не установлено локальным нормативным актом Университета, утвержденным в установленном порядке.",
	"6.5. В филиале ведомости нумеруются, сшиваются в папки и хранятся в установленном порядке. Информация о результатах обучения в головном Университете содержится в зачетно-экзаменационной ведомости в электронном формате, которая хранится в электронном архиве Университета в течение 25 (двадцати пяти) лет, в учебной части филиала – в соответствии с утвержденной номенклатурой дел в течение пяти лет, после чего уничтожается в установленном порядке.",
	"6.6. Преподаватель несет персональную ответственность за правильность оформления ведомости / ведомости в электронном формате, зачетных книжек (для обучающихся филиалов) в части отражения в них оценок по результатам проведенного экзамена (зачета).",
	"6.7. Из ведомости, за исключением ведомости в электронном формате, уполномоченное лицо Единого деканата (школы, учебной части филиала) вносит полученные обучающимся оценки по результатам прохождения промежуточной аттестации в информационную систему поддержки учебного процесса.",
	"6.8. Преподаватель несет персональную ответственность за правильное и своевременное внесение информации о результатах промежуточной аттестации, повторной промежуточной аттестации в ведомость. Ответственность за внесение информации о результатах ликвидации академической разницы обучающимся несет уполномоченное лицо Единого деканата (академического департамента института, учебного офиса школы, учебной части филиала)."
]